[en]
wallet_sign=Currency
wallet_austral=Austral
wallet_dollar=Dollar
wallet_cent=Cent
wallet_eur=Euro
wallet_pound=Pound Sterling
wallet_franc=Franc
wallet_tournois=Tournois
wallet_rub=Ruble
wallet_hryvnia=Hryvnia
wallet_lira=Lira
wallet_turkish_lira=Turkish Lira
wallet_rupee=Rupee
wallet_won=Korean Won
wallet_yen=Yen/Yuan Sign
wallet_jpy_yen=Japanese Yen
wallet_cny_yuan=Chinese Yuan
wallet_viet_dong=Vietnamese Dong
wallet_mongol_tugrik=Mongolian Tugrik
wallet_qazaq_tenge=Kazakhstani Tenge
wallet_new_sheqel=New Shekel
wallet_philippine_peso=Philippine Peso
wallet_roman_denarius=Roman Denarius
wallet_roman_denarius=Roman Denarius
wallet_roman_quinarius=Roman Quinarius
wallet_roman_sestertius=Roman Sestertius
wallet_roman_dupondius=Roman Dupondius
wallet_roman_as=Roman As
wallet_bitcoin=Bitcoin
